Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: createElement, appendChild. Node creation overhead. Virtual DOM comparison.
ar: اختبار createElement، appendChild. حمل إنشاء العقد. مقارنة DOM الافتراضي.
ca: Prova createElement, appendChild. Sobrecàrrega de creació de nodes. Comparació de DOM virtual.
cs: Test createElement, appendChild. Režie vytváření uzlů. Porovnání Virtual DOM.
da: createElement, appendChild test. Node-oprettelses overhead. Virtual DOM sammenligning.
de: createElement, appendChild Test. Knotenerstellungs-Overhead. Virtual DOM Vergleich.
el: Δοκιμή createElement, appendChild. Επιβάρυνση δημιουργίας κόμβων. Σύγκριση Virtual DOM.
es: Prueba createElement, appendChild. Sobrecarga de creación de nodos. Comparación de DOM virtual.
fi: createElement, appendChild -testi. Solmun luonnin yleisrasite. Virtual DOM -vertailu.
fr: Test createElement, appendChild. Surcharge création nœud. Comparaison DOM virtuel.
he: בדיקת createElement, appendChild. עומס יצירת צמתים. השוואת Virtual DOM.
hi: createElement, appendChild परीक्षण। नोड निर्माण ओवरहेड। Virtual DOM तुलना।
hr: Test createElement, appendChild. Naknada stvaranja čvorova. Usporedba Virtual DOM-a.
hu: createElement, appendChild teszt. Csomópont-létrehozási többlet. Virtual DOM összehasonlítás.
id: Tes createElement, appendChild. Overhead pembuatan node. Perbandingan Virtual DOM.
it: Test createElement, appendChild. Overhead creazione nodi. Confronto Virtual DOM.
ja: createElement、appendChildのテストです。 ノード作成のオーバーヘッドを測定します。 仮想DOM比較用。
ko: createElement, appendChild 성능입니다. 노드 생성 속도를 측정합니다.
ms: Ujian createElement, appendChild. Overhead penciptaan nod. Perbandingan DOM Maya.
nb: createElement, appendChild test. Node-opprettelse overhead. Virtual DOM-sammenligning.
nl: createElement, appendChild test. Overhead node-creatie. Virtual DOM vergelijking.
pl: Test createElement, appendChild. Narzut tworzenia węzłów. Porównanie Virtual DOM.
pt_br: Teste createElement, appendChild. Overhead de criação de nós. Comparação de DOM virtual.
pt_pt: Teste createElement, appendChild. Overhead de criação de nós. Comparação de DOM virtual.
ro: Test createElement, appendChild. Overhead creare noduri. Comparație Virtual DOM.
ru: Тест createElement, appendChild. Накладные расходы создания узлов. Сравнение Virtual DOM.
sk: Test createElement, appendChild. Réžia vytvárania uzlov. Porovnanie Virtual DOM.
sv: createElement, appendChild test. Nod-skapande overhead. Virtual DOM-jämförelse.
th: ทดสอบ createElement, appendChild ค่าใช้จ่ายการสร้างโหนด เปรียบเทียบ Virtual DOM
tr: createElement, appendChild testi. Düğüm oluşturma yükü. Sanal DOM karşılaştırması.
uk: Тест createElement, appendChild. Накладні витрати створення вузлів. Порівняння Virtual DOM.
vi: Kiểm tra createElement, appendChild. Chi phí tạo node. So sánh Virtual DOM.
zh_hans: createElement、appendChild 测试。 节点创建开销。 虚拟 DOM 比较。
zh_hant: createElement、appendChild 測試。 節點建立開銷。 虛擬 DOM 比較。

source: Credential Management
ar: إدارة بيانات الاعتماد
ca: Gestió de credencials
cs: Správa přihlašovacích údajů
da: Legitimationsstyring
de: Anmeldedatenverwaltung
el: Διαχείριση διαπιστευτηρίων
es: Gestión de credenciales
fi: Tunnistetietojen hallinta
fr: Gestion des identifiants
he: ניהול אישורים
hi: क्रेडेंशियल प्रबंधन
hr: Upravljanje vjerodajnicama
hu: Hitelesítő adatok kezelése
id: Manajemen kredensial
it: Gestione credenziali
ja: 認証情報管理
ko: 자격증명 관리
ms: Pengurusan kelayakan
nb: Legitimasjonshåndtering
nl: Inloggegevensbeheer
pl: Zarządzanie poświadczeniami
pt_br: Gerenciamento de credenciais
pt_pt: Gestão de credenciais
ro: Gestionare acreditări
ru: Управление учётными данными
sk: Správa prihlasovacích údajov
sv: Autentiseringshantering
th: การจัดการข้อมูลประจำตัว
tr: Kimlik bilgisi yönetimi
uk: Керування обліковими даними
vi: Quản lý thông tin xác thực
zh_hans: 凭证管理
zh_hant: 憑證管理

source: Credential Management API. Passwords, federated login. Limited iOS support.
ar: واجهة إدارة بيانات الاعتماد. كلمات المرور، تسجيل دخول موحد. دعم iOS محدود.
ca: API de Gestió de Credencials. Contrasenyes, login federat. Suport iOS limitat.
cs: API správy přihlašovacích údajů. Hesla, federovaný login. Omezená podpora iOS.
da: Credential Management API. Adgangskoder, fødereret login. Begrænset iOS-understøttelse.
de: Credential Management API. Passwörter, föderierte Anmeldung. Begrenzte iOS-Unterstützung.
el: API Διαχείρισης Διαπιστευτηρίων. Κωδικοί, ομοσπονδιακή σύνδεση. Περιορισμένη υποστήριξη iOS.
es: API de Gestión de Credenciales. Contraseñas, login federado. Soporte iOS limitado.
fi: Credential Management API. Salasanat, federoitu kirjautuminen. Rajoitettu iOS-tuki.
fr: API Gestion d'identifiants. Mots de passe, login fédéré. Support iOS limité.
he: API ניהול אישורים. סיסמאות, התחברות מאוחדת. תמיכת iOS מוגבלת.
hi: Credential Management API। पासवर्ड, फेडरेटेड लॉगिन। सीमित iOS समर्थन।
hr: API za upravljanje vjerodajnicama. Lozinke, federirana prijava. Ograničena iOS podrška.
hu: Hitelesítéskezelő API. Jelszavak, federált bejelentkezés. Korlátozott iOS támogatás.
id: API Manajemen Kredensial. Kata sandi, login federasi. Dukungan iOS terbatas.
it: API Gestione Credenziali. Password, login federato. Supporto iOS limitato.
ja: 資格情報管理APIです。 パスワード、フェデレーテッドログイン。 iOSでは限定的なサポート。
ko: 자격 증명 관리 API입니다. iOS에서는 제한적으로 지원합니다.
ms: API Pengurusan Kelayakan. Kata laluan, log masuk bersekutu. Sokongan iOS terhad.
nb: Credential Management API. Passord, føderert innlogging. Begrenset iOS-støtte.
nl: Credential Management API. Wachtwoorden, gefedereerde login. Beperkte iOS-ondersteuning.
pl: API zarządzania poświadczeniami. Hasła, login federacyjny. Ograniczona obsługa iOS.
pt_br: API de Gerenciamento de Credenciais. Senhas, login federado. Suporte iOS limitado.
pt_pt: API de Gestão de Credenciais. Palavras-passe, login federado. Suporte iOS limitado.
ro: API Gestionare Credențiale. Parole, autentificare federată. Suport iOS limitat.
ru: API управления учётными данными. Пароли, федеративный вход. Ограниченная поддержка iOS.
sk: API správy prihlasovacích údajov. Heslá, federovaný login. Obmedzená podpora iOS.
sv: Credential Management API. Lösenord, federerad inloggning. Begränsad iOS-support.
th: API จัดการข้อมูลรับรอง รหัสผ่าน, การเข้าสู่ระบบแบบรวม รองรับ iOS จำกัด
tr: Kimlik Yönetimi API'si. Şifreler, federe giriş. Sınırlı iOS desteği.
uk: API керування обліковими даними. Паролі, федеративний вхід. Обмежена підтримка iOS.
vi: API Quản lý Thông tin xác thực. Mật khẩu, đăng nhập liên kết. Hỗ trợ iOS hạn chế.
zh_hans: 凭证管理 API。 密码、联合登录。 iOS 支持有限。
zh_hant: 憑證管理 API。 密碼、聯合登入。 iOS 支援有限。

source: Critical
ar: حرج
ca: Crític
cs: Kritický
da: Kritisk
de: Kritisch
el: Κρίσιμο
es: Crítico
fi: Kriittinen
fr: Critique
he: קריטי
hi: गंभीर
hr: Kritično
hu: Kritikus
id: Kritis
it: Critico
ja: 重大
ko: 심각
ms: Kritikal
nb: Kritisk
nl: Kritiek
pl: Krytyczny
pt_br: Crítico
pt_pt: Crítico
ro: Critic
ru: Критический
sk: Kritický
sv: Kritisk
th: วิกฤต
tr: Kritik
uk: Критичний
vi: Nghiêm trọng
zh_hans: 严重
zh_hant: 嚴重

source: Cross-origin: rules not accessible
ar: Cross-origin: لا يمكن الوصول للقواعد
ca: Cross-origin: regles no accessibles
cs: Cross-origin: pravidla nejsou přístupná
da: Cross-origin: regler ikke tilgængelige
de: Cross-Origin: Regeln nicht zugänglich
el: Cross-origin: κανόνες μη προσβάσιμοι
es: Cross-origin: reglas no accesibles
fi: Cross-origin: sääntöihin ei pääsyä
fr: Cross-origin : règles non accessibles
he: Cross-origin: לא ניתן לגשת לכללים
hi: Cross-origin: नियम पहुंच योग्य नहीं
hr: Cross-origin: pravila nisu dostupna
hu: Cross-origin: szabályok nem elérhetők
id: Cross-origin: aturan tidak dapat diakses
it: Cross-origin: regole non accessibili
ja: クロスオリジン: ルールにアクセスできません
ko: 크로스 오리진: 규칙 접근 불가
ms: Cross-origin: peraturan tidak boleh diakses
nb: Cross-origin: regler ikke tilgjengelige
nl: Cross-origin: regels niet toegankelijk
pl: Cross-origin: reguły niedostępne
pt_br: Cross-origin: regras não acessíveis
pt_pt: Cross-origin: regras não acessíveis
ro: Cross-origin: regulile nu sunt accesibile
ru: Cross-origin: правила недоступны
sk: Cross-origin: pravidlá nie sú dostupné
sv: Cross-origin: regler inte tillgängliga
th: Cross-origin: ไม่สามารถเข้าถึงกฎ
tr: Cross-origin: kurallar erişilemez
uk: Cross-origin: правила недоступні
vi: Cross-origin: không thể truy cập quy tắc
zh_hans: 跨源：无法访问规则
zh_hant: 跨來源：無法存取規則

source: Crypto
ar: التشفير
ca: Criptografia
cs: Kryptografie
da: Kryptografi
de: Kryptografie
el: Κρυπτογραφία
es: Criptografía
fi: Kryptografia
fr: Cryptographie
he: קריפטוגרפיה
hi: क्रिप्टोग्राफी
hr: Kriptografija
hu: Kriptográfia
id: Kriptografi
it: Crittografia
ja: 暗号化
ko: 암호화
ms: Kriptografi
nb: Kryptografi
nl: Cryptografie
pl: Kryptografia
pt_br: Criptografia
pt_pt: Criptografia
ro: Criptografie
ru: Криптография
sk: Kryptografia
sv: Kryptografi
th: การเข้ารหัส
tr: Kriptografi
uk: Криптографія
vi: Mã hóa
zh_hans: 加密
zh_hant: 加密

source: CSS pixels to device pixels ratio.
ar: نسبة بكسلات CSS إلى بكسلات الجهاز.
ca: Proporció de píxels CSS a píxels del dispositiu.
cs: Poměr CSS pixelů k pixelům zařízení.
da: Forhold mellem CSS-pixels og enhedspixels.
de: Verhältnis von CSS-Pixeln zu Gerätepixeln.
el: Αναλογία pixel CSS προς pixel συσκευής.
es: Proporción de píxeles CSS a píxeles del dispositivo.
fi: CSS-pikseleiden suhde laitepikseleihin.
fr: Ratio pixels CSS vers pixels appareil.
he: יחס פיקסלי CSS לפיקסלי מכשיר.
hi: CSS पिक्सेल से डिवाइस पिक्सेल अनुपात।
hr: Omjer CSS piksela i piksela uređaja.
hu: CSS képpontok és eszközképpontok aránya.
id: Rasio piksel CSS ke piksel perangkat.
it: Rapporto pixel CSS su pixel dispositivo.
ja: CSSピクセルとデバイスピクセルの比率。
ko: CSS 픽셀 대 기기 픽셀 비율입니다.
ms: Nisbah piksel CSS ke piksel peranti.
nb: Forhold mellom CSS-piksler og enhetspiksler.
nl: Verhouding CSS-pixels tot apparaatpixels.
pl: Stosunek pikseli CSS do pikseli urządzenia.
pt_br: Proporção de pixels CSS para pixels do dispositivo.
pt_pt: Proporção de pixels CSS para pixels do dispositivo.
ro: Raportul pixeli CSS la pixeli dispozitiv.
ru: Соотношение CSS-пикселей к пикселям устройства.
sk: Pomer CSS pixelov k pixelom zariadenia.
sv: Förhållande mellan CSS-pixlar och enhetspixlar.
th: อัตราส่วนพิกเซล CSS ต่อพิกเซลอุปกรณ์
tr: CSS pikseli ile cihaz pikseli oranı.
uk: Співвідношення CSS-пікселів до пікселів пристрою.
vi: Tỷ lệ pixel CSS sang pixel thiết bị.
zh_hans: CSS像素与设备像素的比率。
zh_hant: CSS像素與裝置像素比率。

source: Current
ar: الحالي
ca: Actual
cs: Aktuální
da: Nuværende
de: Aktuell
el: Τρέχων
es: Actual
fi: Nykyinen
fr: Actuel
he: נוכחי
hi: वर्तमान
hr: Trenutno
hu: Jelenlegi
id: Saat ini
it: Corrente
ja: 現在
ko: 현재
ms: Semasa
nb: Nåværende
nl: Huidig
pl: Bieżący
pt_br: Atual
pt_pt: Atual
ro: Curent
ru: Текущий
sk: Aktuálny
sv: Aktuell
th: ปัจจุบัน
tr: Geçerli
uk: Поточний
vi: Hiện tại
zh_hans: 当前
zh_hant: 目前

source: Current Configuration
ar: التكوين الحالي
ca: Configuració actual
cs: Aktuální konfigurace
da: Aktuel konfiguration
de: Aktuelle Konfiguration
el: Τρέχουσα διαμόρφωση
es: Configuración actual
fi: Nykyinen määritys
fr: Configuration actuelle
he: תצורה נוכחית
hi: वर्तमान कॉन्फ़िगरेशन
hr: Trenutna konfiguracija
hu: Aktuális konfiguráció
id: Konfigurasi saat ini
it: Configurazione attuale
ja: 現在の設定
ko: 현재 설정
ms: Konfigurasi semasa
nb: Gjeldende konfigurasjon
nl: Huidige configuratie
pl: Bieżąca konfiguracja
pt_br: Configuração atual
pt_pt: Configuração atual
ro: Configurație curentă
ru: Текущая конфигурация
sk: Aktuálna konfigurácia
sv: Aktuell konfiguration
th: การกำหนดค่าปัจจุบัน
tr: Mevcut yapılandırma
uk: Поточна конфігурація
vi: Cấu hình hiện tại
zh_hans: 当前配置
zh_hant: 目前設定

source: Current SafariVC configuration
ar: تكوين SafariVC الحالي
ca: Configuració SafariVC actual
cs: Aktuální konfigurace SafariVC
da: Aktuel SafariVC-konfiguration
de: Aktuelle SafariVC-Konfiguration
el: Τρέχουσα διαμόρφωση SafariVC
es: Configuración actual de SafariVC
fi: Nykyinen SafariVC-kokoonpano
fr: Configuration SafariVC actuelle
he: הגדרות SafariVC נוכחיות
hi: वर्तमान SafariVC कॉन्फ़िगरेशन
hr: Trenutna konfiguracija SafariVC
hu: Jelenlegi SafariVC konfiguráció
id: Konfigurasi SafariVC saat ini
it: Configurazione SafariVC attuale
ja: 現在のSafariVC設定
ko: 현재 적용된 SafariVC 설정
ms: Konfigurasi SafariVC semasa
nb: Nåværende SafariVC-konfigurasjon
nl: Huidige SafariVC-configuratie
pl: Bieżąca konfiguracja SafariVC
pt_br: Configuração atual do SafariVC
pt_pt: Configuração atual do SafariVC
ro: Configurație SafariVC curentă
ru: Текущая конфигурация SafariVC
sk: Aktuálna konfigurácia SafariVC
sv: Nuvarande SafariVC-konfiguration
th: การกำหนดค่า SafariVC ปัจจุบัน
tr: Mevcut SafariVC yapılandırması
uk: Поточна конфігурація SafariVC
vi: Cấu hình SafariVC hiện tại
zh_hans: 当前 SafariVC 配置
zh_hant: 目前 SafariVC 設定

source: Current SafariVC viewport size in points.
ar: حجم منفذ العرض الحالي لـ SafariVC بالنقاط.
ca: Mida actual del viewport de SafariVC en punts.
cs: Aktuální velikost viewportu SafariVC v bodech.
da: Aktuel SafariVC-viewport-størrelse i punkter.
de: Aktuelle SafariVC-Viewport-Größe in Punkten.
el: Τρέχον μέγεθος viewport SafariVC σε σημεία.
es: Tamaño actual del viewport de SafariVC en puntos.
fi: Nykyinen SafariVC-viewportin koko pisteissä.
fr: Taille actuelle de la fenêtre SafariVC en points.
he: גודל viewport נוכחי של SafariVC בנקודות.
hi: वर्तमान SafariVC viewport आकार (पॉइंट में)।
hr: Trenutna veličina viewporta SafariVC u točkama.
hu: Jelenlegi SafariVC viewport méret pontokban.
id: Ukuran viewport SafariVC saat ini dalam poin.
it: Dimensione attuale del viewport SafariVC in punti.
ja: 現在のSafariVCビューポートサイズ（ポイント）。
ko: 현재 SafariVC 뷰포트 크기입니다. (포인트)
ms: Saiz viewport SafariVC semasa dalam mata.
nb: Nåværende SafariVC-viewport-størrelse i punkter.
nl: Huidige SafariVC-viewportgrootte in punten.
pl: Aktualny rozmiar viewportu SafariVC w punktach.
pt_br: Tamanho atual do viewport do SafariVC em pontos.
pt_pt: Tamanho atual do viewport do SafariVC em pontos.
ro: Dimensiunea viewport SafariVC curentă în puncte.
ru: Текущий размер окна просмотра SafariVC в точках.
sk: Aktuálna veľkosť viewportu SafariVC v bodoch.
sv: Nuvarande SafariVC-viewportstorlek i punkter.
th: ขนาด viewport SafariVC ปัจจุบันเป็นพอยต์
tr: Mevcut SafariVC viewport boyutu (nokta).
uk: Поточний розмір viewport SafariVC у точках.
vi: Kích thước viewport SafariVC hiện tại theo điểm.
zh_hans: 当前 SafariVC 视口大小（点）。
zh_hant: 目前 SafariVC 視窗大小（點）。

source: Current screen brightness. 0.0 (min) to 1.0 (max). User or auto-brightness controlled.
ar: سطوع الشاشة الحالي. 0.0 (أدنى) إلى 1.0 (أقصى).
ca: Brillantor de pantalla actual. 0.0 (mín) a 1.0 (màx).
cs: Aktuální jas obrazovky. 0.0 (min) do 1.0 (max).
da: Aktuel skærmlysstyrke. 0.0 (min) til 1.0 (maks).
de: Aktuelle Bildschirmhelligkeit. 0.0 (min) bis 1.0 (max).
el: Τρέχουσα φωτεινότητα οθόνης. 0.0 (ελάχ.) έως 1.0 (μέγ.).
es: Brillo de pantalla actual. 0.0 (mín) a 1.0 (máx).
fi: Nykyinen näytön kirkkaus. 0.0 (min) - 1.0 (max).
fr: Luminosité actuelle de l'écran. 0.0 (min) à 1.0 (max).
he: בהירות מסך נוכחית. 0.0 (מינ') עד 1.0 (מקס').
hi: वर्तमान स्क्रीन चमक। 0.0 (न्यूनतम) से 1.0 (अधिकतम)।
hr: Trenutna svjetlina zaslona. 0.0 (min) do 1.0 (maks).
hu: Jelenlegi képernyőfényerő. 0.0 (min) - 1.0 (max).
id: Kecerahan layar saat ini. 0.0 (min) hingga 1.0 (maks).
it: Luminosità attuale dello schermo. 0.0 (min) a 1.0 (max).
ja: 現在の画面の明るさ。 0.0（最小）〜1.0（最大）
ko: 현재 화면 밝기입니다. 0.0(최소)~1.0(최대)
ms: Kecerahan skrin semasa. 0.0 (min) hingga 1.0 (maks).
nb: Gjeldende skjermlysstyrke. 0.0 (min) til 1.0 (maks).
nl: Huidige schermhelderheid. 0.0 (min) tot 1.0 (max).
pl: Aktualna jasność ekranu. 0.0 (min) do 1.0 (maks).
pt_br: Brilho da tela atual. 0.0 (mín) a 1.0 (máx).
pt_pt: Brilho do ecrã atual. 0.0 (mín) a 1.0 (máx).
ro: Luminozitate curentă a ecranului. 0.0 (min) la 1.0 (max).
ru: Текущая яркость экрана. 0.0 (мин) до 1.0 (макс).
sk: Aktuálny jas obrazovky. 0.0 (min) do 1.0 (max).
sv: Aktuell skärmljusstyrka. 0.0 (min) till 1.0 (max).
th: ความสว่างหน้าจอปัจจุบัน 0.0 (ต่ำสุด) ถึง 1.0 (สูงสุด)
tr: Geçerli ekran parlaklığı. 0.0 (min) - 1.0 (maks).
uk: Поточна яскравість екрана. 0.0 (мін) до 1.0 (макс).
vi: Độ sáng màn hình hiện tại. 0.0 (tối thiểu) đến 1.0 (tối đa).
zh_hans: 当前屏幕亮度。 0.0（最小）至1.0（最大）
zh_hant: 目前螢幕亮度。 0.0（最小）至1.0（最大）

source: Current WebView configuration values
ar: قيم تكوين WebView الحالية
ca: Valors de configuració actuals de WebView
cs: Aktuální hodnoty konfigurace WebView
da: Aktuelle WebView-konfigurationsværdier
de: Aktuelle WebView-Konfigurationswerte
el: Τρέχουσες τιμές διαμόρφωσης WebView
es: Valores de configuración actuales de WebView
fi: Nykyiset WebView-kokoonpanoarvot
fr: Valeurs de configuration WebView actuelles
he: ערכי הגדרות WebView נוכחיים
hi: वर्तमान WebView कॉन्फ़िगरेशन मान
hr: Trenutne vrijednosti konfiguracije WebViewa
hu: Jelenlegi WebView konfigurációs értékek
id: Nilai konfigurasi WebView saat ini
it: Valori di configurazione WebView attuali
ja: 現在のWebView設定値
ko: 현재 적용된 WebView 설정 값
ms: Nilai konfigurasi WebView semasa
nb: Nåværende WebView-konfigurasjonsverdier
nl: Huidige WebView-configuratiewaarden
pl: Aktualne wartości konfiguracji WebView
pt_br: Valores de configuração atuais do WebView
pt_pt: Valores de configuração atuais do WebView
ro: Valori de configurare WebView curente
ru: Текущие значения конфигурации WebView
sk: Aktuálne hodnoty konfigurácie WebView
sv: Nuvarande WebView-konfigurationsvärden
th: ค่าการกำหนดค่า WebView ปัจจุบัน
tr: Mevcut WebView yapılandırma değerleri
uk: Поточні значення конфігурації WebView
vi: Giá trị cấu hình WebView hiện tại
zh_hans: 当前 WebView 配置值
zh_hant: 目前 WebView 設定值

source: Current WebView size in points.
ar: حجم WebView الحالي بالنقاط.
ca: Mida actual del WebView en punts.
cs: Aktuální velikost WebView v bodech.
da: Aktuel WebView-størrelse i punkter.
de: Aktuelle WebView-Größe in Punkten.
el: Τρέχον μέγεθος WebView σε σημεία.
es: Tamaño actual del WebView en puntos.
fi: Nykyinen WebView-koko pisteissä.
fr: Taille actuelle de WebView en points.
he: גודל WebView נוכחי בנקודות.
hi: वर्तमान WebView आकार (पॉइंट में)।
hr: Trenutna veličina WebViewa u točkama.
hu: Jelenlegi WebView méret pontokban.
id: Ukuran WebView saat ini dalam poin.
it: Dimensione WebView attuale in punti.
ja: 現在のWebViewサイズ（ポイント）。
ko: 현재 WebView 크기입니다. (포인트)
ms: Saiz WebView semasa dalam mata.
nb: Nåværende WebView-størrelse i punkter.
nl: Huidige WebView-grootte in punten.
pl: Aktualny rozmiar WebView w punktach.
pt_br: Tamanho atual do WebView em pontos.
pt_pt: Tamanho atual do WebView em pontos.
ro: Dimensiunea WebView curentă în puncte.
ru: Текущий размер WebView в точках.
sk: Aktuálna veľkosť WebView v bodoch.
sv: Nuvarande WebView-storlek i punkter.
th: ขนาด WebView ปัจจุบันเป็นพอยต์
tr: Mevcut WebView boyutu (nokta).
uk: Поточний розмір WebView у точках.
vi: Kích thước WebView hiện tại theo điểm.
zh_hans: 当前 WebView 大小（点）。
zh_hant: 目前 WebView 大小（點）。

source: Currently active cores. May throttle based on: Thermal state, Low Power Mode.
ar: النوى النشطة حاليًا. قد تتغير حسب الحرارة أو وضع الطاقة المنخفضة.
ca: Nuclis actius actualment. Pot variar segons l'estat tèrmic o el mode d'estalvi d'energia.
cs: Aktuálně aktivní jádra. Může se měnit podle teploty nebo úsporného režimu.
da: Aktuelt aktive kerner. Kan variere baseret på temperatur eller strømbesparende tilstand.
de: Derzeit aktive Kerne. Kann je nach Wärmezustand oder Stromsparmodus variieren.
el: Τρέχοντες ενεργοί πυρήνες. Μπορεί να αλλάξει ανάλογα με τη θερμοκρασία ή τη λειτουργία εξοικονόμησης ενέργειας.
es: Núcleos actualmente activos. Puede variar según el estado térmico o el modo de bajo consumo.
fi: Tällä hetkellä aktiiviset ytimet. Voi vaihdella lämpötilan tai virransäästötilan mukaan.
fr: Cœurs actuellement actifs. Peut varier selon l'état thermique ou le mode économie d'énergie.
he: ליבות פעילות כרגע. עשוי להשתנות בהתאם לטמפרטורה או מצב חיסכון בחשמל.
hi: वर्तमान में सक्रिय कोर। तापमान या कम पावर मोड के आधार पर बदल सकता है।
hr: Trenutno aktivne jezgre. Može varirati ovisno o temperaturi ili načinu uštede energije.
hu: Jelenleg aktív magok. Változhat a hőmérséklet vagy az energiatakarékos mód alapján.
id: Core yang aktif saat ini. Dapat berubah berdasarkan suhu atau mode hemat daya.
it: Core attualmente attivi. Può variare in base allo stato termico o alla modalità risparmio energetico.
ja: 現在のアクティブコア数です。 発熱状態や低電力モードで変動します。
ko: 현재 활성 코어 수입니다. 발열이나 저전력 모드로 달라집니다.
ms: Teras yang aktif sekarang. Boleh berubah mengikut suhu atau mod penjimatan kuasa.
nb: Nåværende aktive kjerner. Kan variere basert på temperatur eller strømsparingsmodus.
nl: Momenteel actieve kernen. Kan variëren afhankelijk van temperatuur of energiebesparingsmodus.
pl: Obecnie aktywne rdzenie. Może się zmieniać w zależności od temperatury lub trybu oszczędzania energii.
pt_br: Núcleos atualmente ativos. Pode variar conforme o estado térmico ou modo de baixo consumo.
pt_pt: Núcleos atualmente ativos. Pode variar conforme o estado térmico ou modo de poupança de energia.
ro: Nuclee active în prezent. Poate varia în funcție de temperatură sau modul de economisire a energiei.
ru: Текущее число активных ядер. Может меняться в зависимости от температуры или режима энергосбережения.
sk: Aktuálne aktívne jadrá. Môže sa meniť podľa teploty alebo úsporného režimu.
sv: Aktuellt aktiva kärnor. Kan variera beroende på temperatur eller energisparläge.
th: คอร์ที่ใช้งานอยู่ปัจจุบัน อาจเปลี่ยนตามอุณหภูมิหรือโหมดประหยัดพลังงาน
tr: Şu anda aktif çekirdekler. Isı durumuna veya düşük güç moduna göre değişebilir.
uk: Поточна кількість активних ядер. Може змінюватися залежно від температури або режиму енергозбереження.
vi: Lõi đang hoạt động. Có thể thay đổi theo nhiệt độ hoặc chế độ tiết kiệm pin.
zh_hans: 当前活跃核心数。 可能因温度或低电量模式而降低。
zh_hant: 目前活躍核心數。 可能因溫度或低電量模式而降低。

source: Custom
ar: مخصص
ca: Personalitzat
cs: Vlastní
da: Tilpasset
de: Benutzerdefiniert
el: Προσαρμοσμένο
es: Personalizado
fi: Mukautettu
fr: Personnalisé
he: מותאם אישית
hi: कस्टम
hr: Prilagođeno
hu: Egyéni
id: Kustom
it: Personalizzato
ja: カスタム
ko: 사용자 정의
ms: Tersuai
nb: Egendefinert
nl: Aangepast
pl: Niestandardowe
pt_br: Personalizado
pt_pt: Personalizado
ro: Personalizat
ru: Пользовательский
sk: Vlastné
sv: Anpassad
th: กำหนดเอง
tr: Özel
uk: Користувацький
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂
